code --install-extension aaron-bond.better-comments
code --install-extension adpyke.codesnap
code --install-extension albymor.increment-selection
code --install-extension alefragnani.Bookmarks
code --install-extension alefragnani.project-manager
code --install-extension alekseychaikovsky.line-jumper
code --install-extension alexcvzz.vscode-sqlite
code --install-extension artdiniz.quitcontrol-vscode
code --install-extension aslamanver.vsc-export
code --install-extension bradlc.vscode-tailwindcss
code --install-extension BriteSnow.vscode-toggle-quotes
code --install-extension christian-kohler.path-intellisense
code --install-extension chunsen.bracket-select
code --install-extension dannyconnell.split-html-attributes
code --install-extension dbaeumer.vscode-eslint
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension ecmel.vscode-html-css
code --install-extension esbenp.prettier-vscode
code --install-extension GitHub.codespaces
code --install-extension GitHub.remotehub
code --install-extension golang.go
code --install-extension Gruntfuggly.todo-tree
code --install-extension hwencc.html-tag-wrapper
code --install-extension HyunKyunMoon.gzipdecompressor
code --install-extension janisdd.vscode-edit-csv
code --install-extension kamikillerto.vscode-colorize
code --install-extension mechatroner.rainbow-csv
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-python.isort
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-toolsai.jupyter
code --install-extension ms-toolsai.jupyter-keymap
code --install-extension ms-toolsai.jupyter-renderers
code --install-extension ms-toolsai.vscode-jupyter-cell-tags
code --install-extension ms-toolsai.vscode-jupyter-slideshow
code --install-extension ms-vscode-remote.remote-containers
code --install-extension ms-vscode.azure-repos
code --install-extension ms-vscode.remote-repositories
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension oderwat.indent-rainbow
code --install-extension pflannery.vscode-versionlens
code --install-extension rangav.vscode-thunder-client
code --install-extension redhat.vscode-yaml
code --install-extension richie5um2.vscode-sort-json
code --install-extension ritwickdey.LiveServer
code --install-extension rust-lang.rust-analyzer
code --install-extension searKing.preview-vscode
code --install-extension shd101wyy.markdown-preview-enhanced
code --install-extension SirTori.indenticator
code --install-extension sleistner.vscode-fileutils
code --install-extension stuart.unique-window-colors
code --install-extension Tyriar.sort-lines
code --install-extension ue.alphabetical-sorter
code --install-extension usernamehw.errorlens
code --install-extension vincaslt.highlight-matching-tag
code --install-extension wayou.vscode-todo-highlight
code --install-extension wix.vscode-import-cost
code --install-extension wmaurer.change-case
code --install-extension zhuangtongfa.material-theme
